
/* Class = "NSWindow"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Painel";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "25"; */
"25.title" = "Salvar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "26"; */
"26.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Edit Message: NOTR"; ObjectID = "27"; */
"27.title" = "Editar mensagem: NOTR";
